Revit 2027 API
UnitTypeId.LitersPerSecondSquareMeter Property
 Liters per second square meter.
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 27.0.4.0 (27.0.4.0)
Syntax
public static ForgeTypeId LitersPerSecondSquareMeter { get; }
Public Shared ReadOnly Property LitersPerSecondSquareMeter As ForgeTypeId
	Get
public:
static property ForgeTypeId^ LitersPerSecondSquareMeter {
	ForgeTypeId^ get ();
}
static member LitersPerSecondSquareMeter : ForgeTypeId with get
Property Value
ForgeTypeId
See Also
Reference
UnitTypeId Class
Autodesk.Revit.DB Namespace